/* Status for active subscribers, %@ is product name */
"%@ Maintenance Subscriber" = "%@ メンテナンス契約者";

/* Status for expired subscribers, %@ is product name */
"%@ Maintenance Subscription Expired" = "%@ メンテナンス サブスクリプション期限切れ";

/* Multi user perpetual license wording, %@ is product name */
"%@ Multi User" = "%@ マルチ ユーザー";

/* Single perpetual license wording, %@ is product name */
"%@ Single User" = "%@ シングル ユーザー";

/* Days remaining until maintenance expires for user, %u is number of days */
"%u Days Remaining" = "残り %u 日";

/* Days remaining in trial for user, %u is number of days */
"%u Days Remaining in Trial" = "試用期間残り %u 日";

/* Close */
"Close" = "閉じる";

/* Button text for subscription user with maintenance autorenewing */
"Explore Benefits" = "特典を見る";

/* Maintenance id field, %@ is maintenance id */
"Maintenance ID: %@" = "メンテナンス ID: %@";

/* Message for offline sign in error */
"Please check your internet connection and try again." = "インターネット接続を確認してからやり直してください。";

/* Button text for subscription user with maintenance expiring */
"Renew Now" = "今すぐ更新";

/* Menu title for triggering sign in */
"Sign In..." = "サインイン...";

/* Label for signing out of a product
   Sign out button title */
"Sign Out" = "サインアウト";

/* Describes subscription expiration date, %@ is date */
"Subscription Expired on %@" = "サブスクリプションの有効期限: %@";

/* Describes subscription expiration date, %@ is date */
"Subscription Expires on %@" = "サブスクリプションの有効期限: %@";

/* Describes subscription renewal date, %@ is date */
"Subscription Renews on %@" = "サブスクリプションの更新日: %@";

/* Title for offline sign in error */
"Unable to connect to the web" = "Web に接続できません";

/* Button text for trial user, %@ is product name */
"Unlock %@" = "%@ のロック解除";

